;------------------------------------------------------------
; Основные фразы
[General]
StatRoles==========СТАТИСТИКА ПО РОЛЯМ=========
Points_Stat=Очков: 
Rate_Stat=Рейтинг: 

ItemMask=Маскировочный комплект
ItemMaskDesc=Покупая комплект, игрок ночью избегает встречи с персонажами. Т.е. маф не убьет, комиссар не проверит, путана не заблокирует. Можно купить только 1 раз за игру.
ItemMaskBought=Вы купили маскировочный комплект.
ItemRadio=Рация
ItemRadioDesc=Покупая рацию, игрок ночью получает возможность читать всю переписку мафов(без ников). Можно купить только 1 раз за игру.
ItemRadioBought=Вы купили рацию.
ItemAlreadyBought=Этот предмет уже куплен!
ItemBoughtTwice=Этот предмет можно покупать 1 раз за игру!
ItemNotEnoughPoints=У Вас недостаточно очков.
ShopText=Для покупки введите [i]!купить [b]X[/b][/i], где [b]X[/b] - номер вещи.
ShopDisabled=В этом игровом режиме магазин отключен.

AnnounceText=В канале [url="/channel:%gamechan%"]%gamechan%[/url] начался набор игроков для игры...
AnnounceTextPM=В канале [url="/channel:%gamechan%"]%gamechan%[/url] начался набор игроков для игры... Было бы неплохо присоединиться...
GameStart=Начался набор игроков. Напишите [b]!я[/b], чтобы присоединиться к игре.
GametypeChanged=Режим игры изменён на [i]%text%[/i]
NotEnoughPlayers=Недостаточно игроков (%current%/%need%).
RegistrationFinished=Регистрация игроков закончена.
RemainingPlayers=Оставшиеся игроки:
TopPoints===========ТОП %toplimit% по очкам==========
TopRate===========ТОП %toplimit% по рейтингу==========
TopRoles=============ТОП по ролям============
StopAnnouncePM=Хорошо. Больше не буду Вам мешать:)
StartAnnouncePM=Я буду предупреждать о начале каждой игры.
StopAnnounceDeath=Хорошо. Вы и без меня узнаете, когда вас убьют. Только не жалуйтесь потом, если не заметите.
StartAnnounceDeath=Вы узнаете, когда вас убьют:)

Win_0=Силы равны. Ничья.
Win_1=Победили мирные горожане! Ура!
Win_2=Победили мафы!
Win_Maniac=Маньяк перерезал всех и остался один. Победа за ним!
Win_Robin=Робин Гуд перестрелял всех и остался один. Победа за ним!
Win_3=Победа за нейтральным персонажем!
Win_4=Победила японская мафия!
PointsForGame=Набранные за игру очки:

YourPreStatus=Ваш [i]предварительный[/i] статус [b]%text%[/b].
RoleAcceptText=Ответьте мне, Вы хотите [i][u]!принять[/u][/i] эту роль? Если не ответите, скорее всего останетесь без роли:)
RoleAcceptNotReq=Подтверждения Вашей роли не требуется.
RoleAcceptTime=У вас есть [b]%text%[/b] секунд для подтверждения ролей!
RoleAccepted=Вы подтвердили, что хотите играть за роль "%text%".
VoteAccepted=%name%> голос принят.
VoteAcceptedPM=Голос принят.
VoteCancel=%name%> ваш голос отменен.
VoteCancelPM=Ваш голос отменен.
VotePutAccepted=%name%> голос принят за посадку [b]%name2%[/b](%count%)
VoteNooseAccepted=%name%> вы проголосовали за повешение подозреваемого (%count%)
VoteNotNooseAccepted=%name%> вы проголосовали за оправдание подозреваемого (%count%)
VoteNooseYourself=%name%> вы не можете проголосовать за себя!

YouKilled=Вы были убиты...
YouBlocked=%name%> Вы были заблокированы блокирующим персонажем.

KillerActivityAccepted=%name%> Вы прицелились в [b]%name2%[/b]
DemolitionActivityAccepted=Подрывник решил подорвать %text%!

WenchActivityAcceptedPM=[b]%name2%[/b] сегодня точно не выспится:)
WenchActivityYourself=Нельзя ходить к себе.
WenchActivityTwice=Нельзя ходить к одному игроку 2 раза подряд.

JudgeActivityYourself=Вы не можете оправдать себя!
JudgeActivityTwice=Нельзя оправдывать одного игрока 2 раза подряд.

ElderActivityYourself=Вы не можете посадить себя!

HighlanderACtivityYourself=Вы не можете подстрелить себя!

DoctorActivityYourself=Себя можно лечить только 1 раз за игру.
DoctorActivityTwice=Нельзя лечить одного игрока 2 раза подряд.

SgtComKilled=%text% был убит. Пришло твоё время. Теперь ты надежда мирного населения!

ManiacAlreadyUsedCurse=Проклясть можно только один раз за игру.

NightInfoComType_0=Вы можете проверить одного игрока. Если проверяемый окажется мафом, то он будет убит.
NightInfoComType_1=Вы можете проверить одного игрока и узнать его статус.
NightInfoComType_2=Вы можете проверить или подстрелить любого игрока.
NightInfoCom_wComments=Для проверки игрока введите [i]!пров [b]X сообщение[/b][/i], где [b]X[/b] - номер игрока. Сообщение будет показано утром всем игрокам.
NightInfoCom=Для проверки игрока введите [i]!пров [b]X[/b][/i], где [b]X[/b] - номер игрока.
NightInfoComShoot_wComments=Для убийства игрока введите [i]!подстрелить [b]X сообщение[/b][/i], где [b]X[/b] - номер игрока. Сообщение будет показано утром всем игрокам.
NightInfoComShoot=Для убийства игрока введите [i]!подстрелить [b]X[/b][/i], где [b]X[/b] - номер игрока.

NightInfoWench_wComments=Кого будем соблазнять сегодня ночью(команда [i]!спать [b]X сообщение[/b][/i], где [b]X[/b] - номер игрока)? Сообщение будет показано утром всем игрокам.
NightInfoWench=Для проверки игрока введите [i]!спать [b]X[/b][/i], где [b]X[/b] - номер игрока.

NightInfoDoctor=Кого вылечим сегодня ночью?(команда [i]!лечить [b]X[/b][/i], где [b]X[/b] - номер игрока)

NightInfoHighlander=На тот случай, если Вас захотят убить, Вы можете выбрать игрока, который будет подстрелен.
NightInfoHighlanderShoot_wComments=Для убийства игрока введите [i]!подстрелить [b]X сообщение[/b][/i], где [b]X[/b] - номер игрока. Сообщение будет показано утром всем игрокам.
NightInfoHighlanderShoot=Для убийства игрока введите [i]!подстрелить [b]X[/b][/i], где [b]X[/b] - номер игрока.

NightInfoChiefShoot_wComments=Кого подстрелим сегодня ночью?(команда [i]!подстрелить [b]X сообщение[/b][/i], где [b]X[/b] - номер игрока). Сообщение будет показано утром всем игрокам. Не надо стрелять в мирных! Вы за них играете...
NightInfoChiefShoot=Кого подстрелим сегодня ночью?(команда [i]!подстрелить [b]X[/b][/i], где [b]X[/b] - номер игрока). Не надо стрелять в мирных! Вы за них играете...

NightInfoHomeless_wComments=Кого проверим сегодня ночью?(команда [i]!пров [b]X сообщение[/b][/i], где [b]X[/b] - номер игрока). Сообщение будет показано утром всем игрокам.
NightInfoHomeless=Кого проверим сегодня ночью?(команда [i]!пров [b]X[/b][/i], где [b]X[/b] - номер игрока).

NightInfoMaf=Выберите с другими мафиози(если они есть) жертву и убейте её.
NightInfoMafShoot=Для убийства игрока введите [i]!убить [b]X[/b][/i], где [b]X[/b] - номер игрока.

NightInfoKiller=Выберите жертву и убейте её. Вы самостоятельный стрелок, и стреляете отдельно от остальных мафов.
NightInfoKillerShoot_wComments=Для убийства игрока введите [i]!убить [b]X сообщение[/b][/i], где [b]X[/b] - номер игрока. Сообщение будет показано утром всем игрокам.
NightInfoKillerShoot=Для убийства игрока введите [i]!убить [b]X[/b][/i], где [b]X[/b] - номер игрока.

NightInfoLawyer_wComments=Вы можете проверить одного игрока. Для проверки игрока введите [i]!пров [b]X сообщение[/b][/i], где [b]X[/b] - номер игрока.Сообщение будет показано утром всем игрокам.
NightInfoLawyer=Вы можете проверить одного игрока. Для проверки игрока введите [i]!пров [b]X[/b][/i], где [b]X[/b] - номер игрока.

NightInfoYak=Выберите с другими якудзами(если они есть) жертву и убейте её.
NightInfoYakShoot=Для убийства игрока введите [i]!убить [b]X[/b][/i], где [b]X[/b] - номер игрока.

NightInfoManiac_wComments=Кого заманьячим сегодня ночью?:) Для убийства игрока введите [i]!завалить [b]X сообщение[/b][/i], где [b]X[/b] - номер игрока. Сообщение будет показано утром всем игрокам.
NightInfoManiac=Кого заманьячим сегодня ночью?:) Для убийства игрока введите [i]!завалить [b]X[/b][/i], где [b]X[/b] - номер игрока.
NightInfoManiacCurse=Также можно проклясть игрока (один раз за игру) командой [i]!проклясть [b]X[/b][/i].

NightInfoRobin_wComments=Кого пристрелим сегодня ночью? Если игрок окажется не чижом, то он будет убит. Для убийства игрока введите [i]!завалить [b]X сообщение[/b][/i], где [b]X[/b] - номер игрока. Сообщение будет показано утром всем игрокам.
NightInfoRobin=Кого пристрелим сегодня ночью? Если игрок окажется не чижом, то он будет убит. Для убийства игрока введите [i]!завалить [b]X[/b][/i], где [b]X[/b] - номер игрока.

NightInfoRobber_wComments=Кого ограбим сегодня ночью? Для ограбления игрока введите [i]!ограбить [b]X сообщение[/b][/i], где [b]X[/b] - номер игрока. Сообщение будет показано утром всем игрокам.
NightInfoRobber=Кого ограбим сегодня ночью? Для ограбления игрока введите [i]!ограбить [b]X[/b][/i], где [b]X[/b] - номер игрока.

NightInfoDemolition_wComments=Что подорвем сегодня ночью? Введите [i]!подорвать [b]X сообщение[/b][/i], где [b]X[/b] - число от 0 до 2 (%text%). Сообщение будет показано утром всем игрокам.
NightInfoDemolition=Что подорвем сегодня ночью? Введите [i]!подорвать [b]X сообщение[/b][/i], где [b]X[/b] - число от 0 до 2 (%text%).
NightInfoDemolitionForPlayers=Куда пойдем сегодня ночью? Введите [i]!пойти [b]X[/b][/i], где [b]X[/b] - число от 0 до 2(%text%).

NightInfoNoBlocker=Блокирующий персонаж отсутствует. Теперь можете ходить.
NightInfoBlockerAccepted=Блокирующий персонаж сделал свой выбор. Теперь можете ходить.

EndNightInfoMafKilled=Вы убили мафа. Поздравляю:)

StartMorningInfo=Мирное население обсуждает, кого сегодня судить.
StartDayInfo=Голосуйте, не упустите свой шанс посадить мафа! Голосовать нужно командой [b]!посадить X[/b], где X - номер игрока.

DayInfoJudge=Вы можете оправдать одного игрока. Главное - не оправдывайте мафов. Для оправдания игрока введите [i]!оправдать [b]X[/b][/i], где [b]X[/b] - номер игрока.
DayInfoElder=На тот случай, если вас захотят повесить, вы можете выбрать игрока, который будет повешен. Для осуждения игрока введите [i]!посадить [b]X[/b][/i], где [b]X[/b] - номер игрока.

YouHaveTheLastWord=%name%, у вас есть право на последнее слово. Хотите что-нибудь сказать? Сейчас самое время.
EveningVoteInfo=Жители выбрали %name%. Будем его сажать? Выберите, [b]!да[/b] или [b]!нет[/b].
;------------------------------------------------------------


[NotEnoughPlayers]
Count=2
Text1=Ну ладно. Даю вам ещё время, я добрая...
Text2=Обидно, когда не хватает немного игроков? Ну же, я вас не съем... У вас есть еще чуть-чуть времени, чтобы принять верное решение и написать !я:) 

;------------------------------------------------------------
; Сообщения при подтверждении роли
; Формат: AcceptRole_НОМЕРРОЛИ
;------------------------------------------------------------
[AcceptRole_2]
Count=1
Text1=Комиссар Каттани готов к защите города от мафов!

[AcceptRole_3]
Count=1
Text1=Путана готова выпытывать у игроков их тайны...

[AcceptRole_4]
Count=1
Text1=В город приехал судья из столицы.

[AcceptRole_5]
Count=1
Text1=Доктор Айболит сегодня решил навестить своих родственников. Повезло жителям, что эти родственники живут в нашем городе!

[AcceptRole_6]
Count=1
Text1=Горожане выбрали старейшину.

[AcceptRole_7]
Count=1
Text1=Горец не побоялся приехать, его пули не берут:)

[AcceptRole_8]
Count=1
Text1=А вот и шериф! Надеюсь, стрелять по своим он не будет.

[AcceptRole_9]
Count=1
Text1=Бомж записался в информаторы к комиссару.

[AcceptRole_51]
Count=1
Text1=Сержант взял свой значок и приготовился ловить преступников. 

[AcceptRole_101]
Count=1
Text1=Маф, поглаживая свой карабин, решил, что он тут самый главный и пора устанавливать новый порядок!

[AcceptRole_102]
Count=1
Text1=Киллер достал свою винтовку и приготовился выполнять заказы на убийство.

[AcceptRole_103]
Count=1
Text1=Адвокат приехал помочь своему другу-мафиози.

[AcceptRole_104]
Count=1
Text1=В городе появился маф-подрывник.

[AcceptRole_151]
Count=1
Text1=Якудза решил показать мафам, чей это город!

[AcceptRole_201]
Count=1
Text1=Маньяк сбежал из больницы, по пути перерезав всех санитаров!

[AcceptRole_202]
Count=1
Text1=Робин Гуд воспользовался машиной времени. Как же повезло, что он оказался в нашем городе сегодня!

[AcceptRole_203]
Count=1
Text1=Из-за слухов о городском богатстве, в городе объявился грабитель.
;------------------------------------------------------------

;------------------------------------------------------------
; Сообщения при отсутствии подтверждения роли
; Формат: RejectRole_НОМЕРРОЛИ
;------------------------------------------------------------
[RejectRole_2]
Count=1
Text1=Комиссар Каттани взял сегодня выходной.

[RejectRole_3]
Count=1
Text1=Путана решила отдохнуть...

[RejectRole_4]
Count=1
Text1=Судья предложили взятку мафиози, и он решил поехать в Турцию...

[RejectRole_5]
Count=1
Text1=Доктор заболел чем-то и сам попал в больницу...

[RejectRole_6]
Count=1
Text1=Старейшина оказался не в силах встать с кровати.

[RejectRole_7]
Count=1
Text1=Горец вспомнил, что забыл свой бронежилет, и отправился обратно - в горы.

[RejectRole_8]
Count=1
Text1=Шериф не договорился с Каттани о зарплате и отказался ловить мафиози!

[RejectRole_9]
Count=1
Text1=Бомж нашел себе новую квартиру...

[RejectRole_51]
Count=1
Text1=Сержант положил свой значок обратно и устроил забастовку! 

[RejectRole_101]
Count=1
Text1=Маф устал от войны. Или ему просто очень хотелось спать...

[RejectRole_102]
Count=1
Text1=Киллер получил заказ на себя. В знак протеста он отказался играть.

[RejectRole_103]
Count=1
Text1=Адвокат и мафы не сошлись в цене.

[RejectRole_104]
Count=1
Text1=Подрывника забрали в армию, тяжелые нынче времена...

[RejectRole_151]
Count=1
Text1=Якудза уехал в Японию!

[RejectRole_201]
Count=1
Text1=Маньяк неожиданно стал здоров. Он с ужасом посмотрел на свой топор и сам вернулся в больницу!

[RejectRole_202]
Count=1
Text1=Робин Гуд оказался всего-лишь голограммой!

[RejectRole_203]
Count=1
Text1=Грабитель переехал в другой город...
;------------------------------------------------------------

;------------------------------------------------------------
; Действия игроков ночью
;------------------------------------------------------------
[ComAction]
Count=1
Text1=Комиссар Каттани спланировал сложную операцию по поимке мафов. Посмотрим утром, насколько качественно.

[SgtAction]
Count=1
Text1=Сержант спланировал сложную операцию по поимке мафов. Посмотрим утром, насколько качественно.

[WenchAction]
Count=1
Text1=Путана вышла из дома, кому-то сегодня не удастся поспать...

[DocAction]
Count=1
Text1=Доктору не сиделось на месте,он знал что кому-то нужна его помощь...

[ChiefAction]
Count=1
Text1=Шериф отправился на охоту... Не промахнулся бы...

[HomelessAction]
Count=1
Text1=Бомж заглянул в одну из квартир...

[MafAction]
Count=1
Text1=Мафиози выбрали очередную жертву...

[KillerAction]
Count=1
Text1=Киллер отправился выполнять заказ на убийство...

[LawyerAction]
Count=1
Text1=Адвокат выиграл очередной суд. Утром у него будет досье на одного из жителей.

[DemolitionAction]
Count=1
Text1=Подрывник установил бомбу...

[YakuzaAction]
Count=1
Text1=Японская мафия засела в одной из квартир. Кого-то ждёт сюрприз:)

[ManiacAction]
Count=1
Text1=Маньяк подготовил всё необходимое: ножницы, бензопилу и, конечно, топор. Кого-то ждет жестокая смерть...

[RobinAction]
Count=1
Text1=Робин Гуд отправился убивать и отбирать деньги у богатых... Только, кажется, бедным награбленное раздать забудет...

[RobberAction]
Count=1
Text1=Грабитель отправился грабить...

;------------------------------------------------------------

;------------------------------------------------------------
; Отмена действий игроков ночью
;------------------------------------------------------------
[ComActionCancel]
Count=1
Text1=Комиссар Каттани отложил облаву на логово мафов.

[SgtActionCancel]
Count=1
Text1=Сержант отложил облаву на логово мафов.

[WenchActionCancel]
Count=1
Text1=Путана не нашла клиента и вернулась домой...

[DocActionCancel]
Count=1
Text1=Доктор решил не лечить жителя...

[ChiefActionCancel]
Count=1
Text1=Шериф вышел из укрытия...

[HomelessActionCancel]
Count=1
Text1=Бомж ничего не увидел в квартире (свет оказался выключен) и пошел дальше...

[KillerActionCancel]
Count=1
Text1=Киллера не устроила цена, и он не стал стрелять, когда увидел жертву...

[LawyerActionCancel]
Count=1
Text1=Адвокат предал своего клиента.

[ManiacActionCancel]
Count=1
Text1=Маньяк забыл топор и решил за ним вернуться...

[RobinActionCancel]
Count=1
Text1=Робин Гуд не стал нападать на бедного...

[RobberActionCancel]
Count=1
Text1=Грабитель передумал, и теперь ищет другую жертву...
;------------------------------------------------------------

;------------------------------------------------------------
; Комментарии ночью
;------------------------------------------------------------
[ComComment]
Count=1
Text1=%role0% перед уходом сказал: "[i]%text%[/i]"

[WenchComment]
Count=1
Text1=%role0% перед уходом сказала: "[i]%text%[/i]"

[JudgeComment]
Count=1
Text1=Приговор: "[i]%text%[/i]".

[HighlanderComment]
Count=1
Text1=%role0% перед выстрелом спокойно сказал: "[i]%text%[/i]"

[ChiefComment]
Count=1
Text1=%role0% перед выстрелом прокричал: "[i]%text%[/i]"

[HomelessComment]
Count=1
Text1=Голос %role3% был слышен в соседнем доме: "[i]%text%[/i]"

[MafComment]
Count=1
Text1=Мафиози базарят: "[i]%text%[/i]"

[KillerComment]
Count=1
Text1=%role0%, сделав своё грязное дело, прошептал: "[i]%text%[/i]"

[DemolitionComment]
Count=1
Text1=Среди развалин нашли записку: "[i]%text%[/i]"

[YakuzaComment]
Count=1
Text1=Японцы бормочут: "[i]%text%[/i]"

[ManiacComment]
Count=1
Text1=Утром на стене нашли надпись "[i]%text%[/i]", написанную кровью.

[RobinComment]
Count=1
Text1=На стреле, выпущенной %role1%, мелкими буквами было написано: "[i]%text%[/i]".

[RobberComment]
Count=1
Text1=%role0% перед последним ударом пробурчал: "[i]%text%[/i]".
;------------------------------------------------------------

;------------------------------------------------------------
; Путана
;------------------------------------------------------------
[WenchActive]
Count=2
Text1=%role0% пробыл всю ночь у путаны:)
Text2=Ходят слухи, что путана провела ночь с %role1%.
;------------------------------------------------------------

;------------------------------------------------------------
; Маньяк
;------------------------------------------------------------
[ManiacHelpDoc]
Count=1
Text1=Маньяк изрезал %name%, но доктор собрал кусочки обратно и вдохнул в них жизнь.

[ManiacKill_0]
Count=2
Text1=Маньяк сделал салат из %name%, который оказался %role1%.
Text2=%name%(%role0%) ночью был убит маньяком. На это указывает топор, найденный в оторванной голове.

[ManiacKill_1]
Count=2
Text1=Маньяк сделал салат из %name%, которая оказалась %role1%.
Text2=%name%(%role0%) ночью была убита маньяком. На это указывает топор, найденный в оторванной голове.

[ManiacKillHighlander]
Count=1
Text1=Маньяк изрезал, распилил, а потом расстрелял жителя. Но, к сожалению для маньяка, этот житель - %role0%.
;------------------------------------------------------------

[RobinHoodHelpDoc]
Count=1
Text1=Робин Гуд ранил %name%. Первая мысль Дока: "Разминка":) %name% жив-здоров и может играть дальше.

[RobinHoodKill_0]
Count=1
Text1=Робин Гуд пристрелил %name%, который оказался %role1%.

[RobinHoodKill_1]
Count=1
Text1=Робин Гуд пристрелил %name%, которая оказалась %role1%.

[RobinHoodKillVictim]
Count=1
Text1=Робин Гуд уже собрался стрелять, но увидел, что перед ним обычный гражданин, и передумал.

;------------------------------------------------------------
; Грабитель
;------------------------------------------------------------
[RobberActive_0]
Count=2
Text1=%name% был сегодня ограблен грабителем. Опасных для жизни повреждений не зафиксировано.
Text2=Проснувшись утром, %name% обнаружил, что он избит и лежит где-то в куче мусора. Это явно дело рук грабителя...

[RobberActive_1]
Count=2
Text1=%name% была ограблена грабителем. Опасных для жизни повреждений не зафиксировано.
Text2=Проснувшись утром, %name% обнаружила, что она избита и лежит где-то в куче мусора. Это явно дело рук грабителя...
;------------------------------------------------------------


[HomelessCheck]
Count=1
Text1=Бомж, собирая бутылки, заметил странно ведущего себя жителя. Проследив за %role1%, бомж узнал, кем является житель на самом деле.

[HighlanderKill_0]
Count=1
Text1=Горец извлек из себя пулю, достал приготовленное оружие и подстрелил %name%, который оказался %role1%.

[HighlanderKill_1]
Count=1
Text1=Горец извлек из себя пулю, достал приготовленное оружие и подстрелил %name%, которая оказалась %role1%.

[ComKillMafHelpDoc]
Count=2
Text1=Комиссар расстрелял мафа, но доктор того вылечил. Интересно, зачем...
Text2=Комиссар расстрелял мафа. "Кажется, он умер" - подумал он и ушел искать остальных. Но мимо проходил Док... Дальше вы и сами знаете:(

[SgtKillMafHelpDoc]
Count=2
Text1=Сержант расстрелял мафа, но доктор того вылечил. Интересно, зачем...
Text2=Сержант расстрелял мафа. "Кажется, он умер" - подумал он и ушел искать остальных. Но мимо проходил Док... Дальше вы и сами знаете:(

[ComKillManiacHelpDoc]
Count=1
Text1=Комиссар расстрелял маньяка, но доктор того вылечил.

[SgtKillManiacHelpDoc]
Count=1
Text1=Сержант расстрелял маньяка, но доктор того вылечил.

[ComHelpDoc]
Count=1
Text1=Комиссар расстрелял %name%, но доктор его вылечил. Ведь нeизвестно, маф %name% или нет.

[SgtHelpDoc]
Count=1
Text1=Сержант расстрелял %name%, но доктор его вылечил. Ведь нeизвестно, маф %name% или нет.

[ComKill_0]
Count=2
Text1=Комиссар провел ночь не зря, он вычислил и убил %name%, который оказался %role1%.
Text2=Комиссар Каттани бегал вокруг логова мафов и стучал по водосточным трубам, пока один из них не вышел посмотреть в чем дело. Каттани пристрелил %name% на месте,и с диким хохотом убежал восвояси. Ах да, его статус - %role0%.

[ComKill_1]
Count=2
Text1=Комиссар провел ночь не зря, он вычислил и убил %name%, которая оказалась %role1%.
Text2=Комиссар Каттани бегал вокруг логова мафов и стучал по водосточным трубам, пока один из них не вышел посмотреть в чем дело. Каттани пристрелил %name% на месте,и с диким хохотом убежал восвояси. Ах да, её статус - %role0%.

[SgtKill_0]
Count=2
Text1=Сержант провел ночь не зря, он вычислил и убил %name%, который оказался %role1%.
Text2=Сержант бегал вокруг логова мафов и стучал по водосточным трубам, пока один из них не вышел посмотреть в чем дело. Сержант пристрелил %name% на месте,и с диким хохотом убежал восвояси. Ах да, его статус - %role0%.

[SgtKill_1]
Count=2
Text1=Комиссар провел ночь не зря, он вычислил и убил %name%, которая оказалась %role1%.
Text2=Комиссар Катани бегал вокруг логова мафов и стучал по водосточным трубам, пока один из них не вышел посмотреть в чем дело. Сержант пристрелил %name% на месте,и с диким хохотом убежал восвояси. Ах да, её статус - %role0%.

[ComCheckMaf]
Count=2
Text1=Комиссар провел ночь не зря, он просидел в засаде. %role0% имел неосторожность выйти из логова и теперь известен комиссару.
Text2=Комиссар Каттани бегал вокруг логова мафов и стучал по водосточным трубам, пока один из них не вышел посмотреть, в чем дело. "Эх, а кольт-то я дома оставил!" - вспомнил комиссар. Пришлось ему вернуться домой и придумывать план по повешению. А %role0% вернулся в логово, так и не заметив, что его засекли. 

[SgtCheckMaf]
Count=2
Text1=Сержант провел ночь не зря, он просидел в засаде. %role0% имел неосторожность выйти из логова и теперь известен сержанту.
Text2=Сержант бегал вокруг логова мафов и стучал по водосточным трубам, пока один из них не вышел посмотреть, в чем дело. "Эх, а кольт-то я дома оставил!" - вспомнил сержант. Пришлось ему вернуться домой и придумывать план по повешению. А %role0% вернулся в логово, так и не заметив, что его засекли. 

[ComKillManiac]
Count=4
Text1=%role0% в темной подворотне встретил даму преклонных лет с щетиной на лице, ему и невдомек было, что это переодетый Комиссар Каттани... "Ни с места!"-прохрипел Каттани и пристрелил мерзавца %name%! 
Text2=Каттани знал, что маньяка голыми руками не взять! Поэтому он одел перчатки, и придушил маньяка %name%... 
Text3=Комиссар Каттани вычислил маньяка и решил огреть его сзади трубой по голове и задержать... Но, к сожалению, перестарался и принес в участок уже труп %name%... 
Text4=%role0% пробрался в офис Комиссара Каттани и вырубил электричество в тот самый момент, когда в его любимой мыльной опере Хуан Карлос должен был признаться Терезе в том, что он троюродный брат её двоюродной сестры, погибшей шесть лет назад от рук родного брата Хуана Карлоса, который был мужем ее тети. Каттани не мог простить это Маньяку и убил подлеца %name%...

[SgtKillManiac]
Count=1
Text1=%role0% в темной подворотне встретил даму преклонных лет с щетиной на лице, ему и невдомек было, что это переодетый Сержант... "Ни с места!"-прокричал Сержант и пристрелил мерзавца %name%! 

[ComCheckVictim]
Count=3
Text1=Комиссар заглянул в окно к мирному жителю...
Text2=Комиссар заглянул в окно мирного жителя,мирный житель как раз выкидывал мусор из окна... 
Text3=Комиссар ошибся и чуть не завалил  мирного жителя  :)

[SgtCheckVictim]
Count=3
Text1=Сержант заглянул в окно к мирному жителю...
Text2=Сержант заглянул в окно мирного жителя,мирный житель как раз выкидывал мусор из окна... 
Text3=Сержант ошибся и чуть не завалил  мирного жителя  :)

[ComKillVictim]
Count=1
Text1=Комиссар при проведении спецоперации убил своего... Жертва - %name%(%role0%).

[SgtKillVictim]
Count=1
Text1=Сержант при проведении спецоперации убил своего... Жертва - %name%(%role0%).

[ComKillHighlander]
Count=1
Text1=Комиссар, никого не спрашивая, подстрелил горца, но тот даже не заметил.

[SgtKillHighlander]
Count=1
Text1=Сержант, никого не спрашивая, подстрелил горца, но тот даже не заметил.

[ComSleep]
Count=3
Text1=Видимо, комиссар решил вздремнуть сегодня...
Text2=Комиссара бросила жена и забрала детей... Утром грязного и небритого его нашли возле бара. 
Text3=Комиссар не мог себе отказать в удовольствии выспаться в эту ночь. Тем более, отпуска у него уже не было 20 лет. 

[SgtSleep]
Count=2
Text1=Видимо, сержант решил вздремнуть сегодня...
Text2=Сержант, видимо, забыл, что он теперь должен защищать город от мафов. Зато ему приснился хороший сон!

[ChiefHelpDoc]
Count=1
Text1=Шериф подстрелил %name% но доктор оказался не согласен с решением шерифа... Он извлек пулю и остановил кровь.

[ChiefKill_0]
Count=1
Text1=Шериф, никого не спрашивая, подстрелил %name%, который оказался %role1%.

[ChiefKill_1]
Count=1
Text1=Шериф, никого не спрашивая, подстрелил %name%, которая оказалась %role1%.

[ChiefKillHighlander]
Count=1
Text1=Шериф, никого не спрашивая, подстрелил горца, но тот был в хорошем настроении и не стал мстить, а просто вынул пулю:)

[MafHelpDoc]
Count=1
Text1=Мафиози чуть было не убили %name%, но доктор провел успешную операцию.

[MafKill_0]
Count=1
Text1=Мафиози сегодня зверски расправились с %name%, который оказался %role1%.

[MafKill_1]
Count=1
Text1=Мафиози сегодня зверски расправились с %name%, которая оказалась %role1%.

[MafKillHighlander]
Count=1
Text1=Мафиози хотели сделать решето из жителя, но тот оказался %role1% и выжил.

[MafNoChoice]
Count=1
Text1=Мафиози спорили-спорили, но не приняли общего решения и никого не убили.

[MafSleep]
Count=4
Text1=Мафиози всю ночь совещались, кого бы убить и обчистить, но настало утро, а они так ничего и не решили и остались дома...
Text2=Мафы этой ночью почти придумали план! Но внезапно приехала бабушка главаря и за ухо отвела его домой. 
Text3=Мафы в машине всю ночь прождали жертву в машине, но она так и не появилась... 
Text4=Не было уже ставших родными: воя сирен, и грохота выстрелов со скрипом тормозов и оглушительным звоном разбитых стекол,из логова Мафов доносился лишь дикий и громкий храп!!!

[YakuzaHelpDoc]
Count=1
Text1=Якудза чуть не убила %name%, но доктор провел успешную операцию.

[YakuzaKill_0]
Count=1
Text1=Японская мафия сегодня зверски расправилась с %name%, который оказался %role1%.

[YakuzaKill_1]
Count=1
Text1=Японская мафия сегодня зверски расправилась с %name%, которая оказалась %role1%.

[YakuzaKillHighlander]
Count=1
Text1=Якудза хотела сделать решето из жителя, но тот оказался %role1% и выжил.

[YakuzaNoChoice]
Count=1
Text1=Японцы спорили-спорили, но не приняли общего решения и никого не убили.

[YakuzaSleep]
Count=2
Text1=Японцы всю ночь совещались, кого бы убить и обчистить, но настало утро, а они так ничего и не решили и остались дома... 
Text2=Японская мафия решила поспать ночью. А ведь правильно, ночь якудзе для этого и нужна!

[KillerHelpDoc]
Count=1
Text1=Киллер чуть было не убил %name%, но доктор провел успешную операцию.

[KillerKill_0]
Count=1
Text1=Киллер выстрелом в голову убил %name%, который оказался %role1%.

[KillerKill_1]
Count=1
Text1=Киллер выстрелом в голову убил %name%, которая оказалась %role1%.

[KillerKillHighlander]
Count=1
Text1=Киллер - профи, но ему не повезло, т.к. его "жертва" оказалась %role1%.

[AIDSKill_0]
Count=1
Text1=%name%(%role0%) умер от смертельной инфекции. Привет от путаны:)

[AIDSKill_1]
Count=1
Text1=%name%(%role0%) умерла от смертельной инфекции. Привет от путаны:)

[JudgeActive_0]
Count=1
Text1=Жители хотели посадить %name%, но он был оправдан судьей.

[JudgeActive_1]
Count=1
Text1=Жители хотели посадить %name%, но она была оправдана судьей.

[DayKillElder_0]
Count=1
Text1=Жители хотели посадить %name%, но вовремя одумались: ведь %name% оказался %role1%. 

[DayKillElder_1]
Count=1
Text1=Жители хотели посадить %name%, но вовремя одумались: ведь %name% оказалась %role1%.

[DayKill_0]
Count=2
Text1=После непродолжительного суда %name%(%role0%) был повешен.
Text2="Повесить %name%!" - таков был приговор самого гуманного суда в мире. Уже после того, как %name% испустил дух, жители узнали, что он был %role1%.

[DayKill_1]
Count=2
Text1=После непродолжительного суда %name%(%role0%) была повешена.
Text2="Повесить %name%!" - таков был приговор самого гуманного суда в мире. Уже после того, как %name% испустила дух, жители узнали, что она была %role1%.

[ElderKill_0]
Count=2
Text1=%name%(%role0%) был приговорён старейшиной к повешению. 
Text2="Эх, молодежь..." - голос старейшины звучал явно недовольно. Жители признали свою ошибку и поручили старейшине найти мафиози. И по приказу старейшины был повешен %name%, который оказался %role1%.

[ElderKill_1]
Count=2
Text1=%name%(%role0%) была приговорена старейшиной к повешению.
Text2="Эх, молодежь..." - голос старейшины звучал явно недовольно. Жители признали свою ошибку и поручили старейшине найти мафиози. И по приказу старейшины была повешена %name%, которая оказалась %role1%.

[DayKillNoChoice]
Count=2
Text1=Голоса разделились, жители сегодня так никого и не посадили :(
Text2=Мирное население в очередной раз не успело никого посадить, проворонив свое счастье.

[DayKillNoActive]
Count=2
Text1=Жители видимо не выспались ночью и решили поспать днем...
Text2=Мирное население в очередной раз не успело никого посадить, проворонив свое счастье.

[EndNight]
Count=4
Text1= После ночи снова наступило утро, кого же найдут в канаве? 
Text2= Ночь прошла, настало утро, на душе плохое чувство.. Солнце встало над горизонтом. Но для всех ли? 
Text3= Утром по всей улице раздавались крики... Найдены новые трупы или это криковая терапия?  
Text4= Утро пришло! радость и счастье в дом принесло, но, к сожалению, не всем...

[StartNight]
Count=4
Text1= И снова ТЬМА покрывает улицы этого грешного города.. 
Text2= Наступает НОЧЬ... 
Text3= Горожане в панике носятся по городу ведь уже сумерки, и на улице стало небезопасно. 
Text4= Ночью все не так как днем... Нехватка света заставляет людей совершать странные поступки. 

[StartDay]
Count=1
Text1= Наступает ДЕНЬ... 

[StartEvening]
Count=2
Text1= День багряный вечереет... 
Text2= Наступает ВЕЧЕР... 

[RoleHelp]
; Следующие параметры - текст помощи по роли (!хелп)
; Формат имени параметра Role_НОМЕРРОЛИ (см ReadMe.txt)
; Труп
Role_0=Вы вышли из игры, поэтому остается МОЛЧА наблюдать за её ходом. Любые подсказки живым игрокам запрещены!
; Мирный
Role_1=Вы типичный представитель мирного населения города. Ваша задача - ночью спать, а днем попытаться вычислить мафа и на голосовании посадить его.

; Для комиссара специальный формат.
Role_2_start=Именно Вы являетесь главной надеждой всего мирного населения на спокойную жизнь. Ваша задача - отстрелять и пересажать всех мафиози. Помните: Вы работаете под прикрытием. Если мафиози Вас вычислят, то убьют при первой же возможности! Каждую ночь можно проверить статус любого игрока.
; Стреляющий комиссар.
Role_2_0=Если он окажется мафом, то будет убит.
; Проверяющий комиссар. По умолчанию пусто.
Role_2_1=
; Детектив.
Role_2_2=Или застрелить любого игрока:)

; Путана
Role_3=Каждую ночь Вы можете соблазнить любого(но не 2 раза подряд). У этого игрока на одну ночь заблокируется спецспособность(если она есть). Благодаря этой блокировке, Вы можете не только не дать выстрелить мафу, но и не дать комиссару проверить очередного подозреваемого. Так что подумайте, прежде чем спать с кем-то:)
; Судья
Role_4=Вы - справедливый неподкупный судья. Только Вы можете днем оправдать любого игрока(но не 2 раза подряд и не себя).
; Доктор
Role_5=У Вас есть уникальная способность - каждую ночь Вы можете спасти жизнь одному из игроков. Будьте осторожны, если комиссар проверит спасаемого Вами мафа, то он не убьёт его!
; Старейшина
Role_6=Ваша честность не подвергается сомнению. Поэтому Вас невозможно повесить днем. Вы можете выбрать, кого повесят за Вас. Но, к сожалению, пулям мафиози безразлично, кто Вы...
; Горец
Role_7=У Вас есть бесценный дар - бессмертие. Поэтому Вас не смогут убить. Но днем повесить могут.
; Шериф
Role_8=Вы - почти комиссар. Главное отличие - сначала стреляете, а только потом думаете. Ваш выстрел смертелен, поэтому все-таки советую подумать прежде, чем стрелять. А то мирного убьете:(
; Бомж
Role_9=К сожалению, Ваша квартира сгорела, а государство решило не давать новую. Но благодаря комиссару, у Вас появилась крыша над головой. И в качестве благодарности Вы работаете с ним и подсматриваете за жителями.
; Сержант
Role_51=Вы - помощник комиссара. Знаете статусы проверяемых им игроков, но не можете повлиять на его действия. В случае смерти комиссара, Вы занимаете его место и начинаете отстреливать мафиози.
; Маф
Role_101=Притворство - вот Ваш конёк. Днём Вы притворяетесь честным жителем, а ночью вместе с другими мафиози отстреливаете граждан по одному. Если найдете комиссара - убивайте, он ваш самый опасный враг!
; Киллер
Role_102=Вы были отличным мафиози, поэтому Босс Вас повысил. Теперь Вы не налетаете в составе целой банды, а сами убиваете жертву. Быть профи среди мафиози так просто!
; Адвокат
Role_103=Ваша задача - защищать мафиози. Каждую ночь Вы можете узнать статус любого жителя. Найдите комиссара и сообщите мафам, кто он!
; Подрывник
Role_104=На Новый Год Вы любили взрывать петарды. Со временем это хобби переросло в работу.
; Якудза
Role_151=Притворство - вот Ваш конёк. Днём Вы притворяетесь честным жителем, а ночью вместе с другими якудзами отстреливаете граждан и мафов по одному. Если найдете комиссара - убивайте, он ваш самый опасный враг!
; Маньяк
Role_201=Никто не может понять, что творится у Вас в голове. "Убивай!" - каждую ночь Вы прислушиваетесь к внутреннему голосу и убиваете всех подряд. Мафы, мирные граждане, комиссар... Все они равны перед бензопилой и топором!
; Робин Гуд
Role_202=Вы не можете успокоиться - социальное неравенство не дает покоя. Все игроки со спецспособностями - Ваши враги. Уничтожайте их каждую ночь по одному и не трогайте мирных граждан без способностей!
; Грабитель
Role_203=Вы зарабатываете на жизнь грабежом. Каждую ночь Вы можете ограбить любого игрока, отобрав у него некоторое количество очков.

; Разделы "GameStart_Role_НОМЕРРОЛИ" отвечают за текст, посылаемый игроку в начале игры.
; Если раздел для роли пропущен, то текст имеет вид: "Ваш статус СТАТУС".
[GameStart_Role_4]
Count=2
Text1=Вы - справедливый неподкупный %role0%.
Text2=Ваш статус %role0%.

[GameStart_Role_5]
Count=2
Text1=Ваша задача - спасать жизни. Вы - военный %role0%.
Text2=Ваш статус %role0%.

[VoteResultPoints]
; Раздел отвечает за текст о получаемых очках за голосование
Count=1
Text1=По результатам голосования: %result%.

; ---------------------------
; Убийство неактивных игроков
; ---------------------------
[KillInactivePlayers_0]
; Убит один игрок, пол - мужской
Count=1
Text1=Голосовать надо днем! За отсутствие активности был убит: %playerlist0%.

[KillInactivePlayers_1]
; Убит один игрок, пол - женский
Count=1
Text1=Голосовать надо днем! За отсутствие активности была убита: %playerlist0%.

[KillInactivePlayers]
; Убито несколько игроков
Count=1
Text1=За отсутствие активности были убиты:%playerlist_column%.
; ---------------------------